
"CIPHERING_TITLE" = "Apel nesecurizat";
"CIPHERING_BODY" = "Rețeaua celulară pe care o utilizați nu este criptată.  Acest apel poate fi interceptat de ascultători neautorizați.";
"CIPHERING_BUTTON_END_CALLS" = "Închideți";
"CIPHERING_BUTTON_IGNORE" = "Ignorați";
